
/* conjunction to end a compound sentence */
" and" = "して、";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" はすでに使用されています。";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@（接続中）";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ requests to send you %2$@";

/* comma between actions in the events list */
"," = ",";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = "します。";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<新規アカウント>";

/* No comment provided by engineer. */
"Account:" = "アカウント：";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "動作：";

/* No comment provided by engineer. */
"Add an action for the selected event" = "選択したイベントの動作を追加します";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium は %@ で Off-the-Record Messaging (OTR) によって、暗号化チャット、認証、否認やパーフェクトフォーワッドシークレシーを提供します。相手のメンバーが OTR に対応するメッセンジャープログラムを使用していない場合に、Adium は OTR のウェブサイトへのリンクを送信します。詳しくは http://www.cypherpunks.ca/otr/ （英語のみ）を参照してください。";

/* No comment provided by engineer. */
"Alias:" = "エイリアス：";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* Cancel current account activity prefix */
"Cancel: %@" = "キャンセル：%@";

/* No comment provided by engineer. */
"Cannot open sound set" = "サウンドセットを開くことができません";

/* No comment provided by engineer. */
"Clear" = "消去";

/* No comment provided by engineer. */
"Configure the selected action" = "選択した動作を設定します";

/* Connect account prefix */
"Connect: %@" = "サインイン：%@";

/* No comment provided by engineer. */
"contact list group" = "メンバーリストグループ";

/* No comment provided by engineer. */
"contact list item" = "メンバーリストアイテム";

/* No comment provided by engineer. */
"Custom" = "カスタム";

/* New contact alert pane */
"Delete after event occurs" = "行ってから動作を削除";

/* No comment provided by engineer. */
"Delete Event?" = "イベントの削除";

/* No comment provided by engineer. */
"Disable" = "このアカウントを使わない";

/* No comment provided by engineer. */
"Disabled Accounts" = "使用していないアカウント";

/* Disconnect account prefix */
"Disconnect: %@" = "サインアウト：%@";

/* No comment provided by engineer. */
"Edit" = "編集";

/* No comment provided by engineer. */
"Edit Account" = "アカウントを編集";

/* No comment provided by engineer. */
"Edit Link" = "リンクの編集";

/* Enable account prefix */
"Enable %@" = "%@ を使用";

/* Label besides the encryption preference menu */
"Encryption:" = "暗号化：";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "イベント：";

/* No comment provided by engineer. */
"Idle" = "一時退席";

/* No comment provided by engineer. */
"Invalid status icon pack" = "不正な状態アイコンセット";

/* No comment provided by engineer. */
"Join" = "参加";

/* No comment provided by engineer. */
"Join Chat" = "グループチャットに参加";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "入力中に他人へ知らせる";

/* No comment provided by engineer. */
"New Alert" = "新規通知";

/* No comment provided by engineer. */
"No compatible accounts connected" = "対応しているアカウントがサインインしていない";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "パスワード：";

/* No comment provided by engineer. */
"Paste" = "ペースト";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "このイベントに関連している %i つの動作を削除しますか？";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "選択した動作を削除";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "サウンドセット変換の失敗";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "\"%2$@\" に保存している \"%1$@\" というお使いの状態アイコンセットは不正です。\"%3$@\" という必須の状態アイコンが欠落しています。adiumxtras.com からダウンロードした場合は、作成者へ連絡してください。お使いの状態アイコンセットはデフォルトセットに戻します。";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "入力している文字はこのサービスのアカウント名に使用することはできません。";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "%1$@ というサウンドセットのバージョンは %2$i ですが、お使いの Adium に対応していません。より新しいバージョンの Adium を使用して、もう一度試してください。";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "お使いの Adium が使用しているサウンドセットのフォーマットが新しく変更しました。%2$@ に保存している %1$@ というサウンドセットを新しいフォーマットに変換することができなかったため、無効にしました。";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "入力：";

/* No comment provided by engineer. */
"Unknown" = "不明";

/* No comment provided by engineer. */
"User Name" = "ユーザ名";
